{"News":[{"MainImageUri":"https://cdn.isna.ir/d/2021/07/28/3/61990238.jpg","Title":"ابلاغ مصوبه انتصاب مدیرعامل شرکت راه آهن","HeadLine":"از سوی معاون اول رئیس جمهور انجام شد","Body":"معاون اول رئیس جمهور مصوبه مربوط به انتصاب مدیرعامل جدید شرکت راه آهن جمهوری اسلامی ایران را ابلاغ کرد.\r\n\r\nبه گزارش ایسنا به نقل از پایگاه اطلاع رسانی دفتر هیئت دولت،‌ در جلسه هیئت وزیران مورخ ۲۱ مهر ۱۴۰۰، سید میعاد صالحی به پیشنهاد وزارت راه و شهرسازی و تصویب دولت، به عنوان مدیرعامل شرکت راه آهن جمهوری اسلامی ایران تعیین شد.\r\n\r\nسید میعاد صالحی فارغ‌التحصیل دکتری مهندسی مکانیک دانشگاه صنعتی شریف و عضو هیأت علمی دانشگاه علم و صنعت ایران و همچنین رتبه اول جشنواره خوارزمی و عضو بنیاد ملی نخبگان بوده و مدیر عامل صندوق بازنشستگی کشوری، عضو هیأت عامل صندوق نوآوری و شکوفایی، مشاور وزیر و رییس طرح های صنایع نوین وزارت صمت، رئیس کمیته صنعت و معدن دبیرخانه مجمع تشخیص مصلحت نظام و مشاور معاون علمی و فناوری رئیس‌جمهور از جمله سوابق وی می‌باشد.\r\n\r\nصالحی دارای سوابق علمی و تخصصی در حوزه حمل و نقل ریلی بوده که از آن جمله می توان به طرح برگزیده جشنواره خوارزمی و چاپ و ارائه چندین مقاله در مجلات آی اس آی و کنفرانس های معتبر بین المللی در حوزه ریلی و همچنین سابقه فعالیت در شرکت های ریلی مسافری و باری اشاره کرد.","PublishDate":"2021-07-28T00:00:00","Keywords":"هيات دولت - وزارت راه و شهرسازي - مدیر عامل شرکت راه‌آهن","IsPublished":false,"SeenCount":1,"AuthorId":1,"Author":{"PublicId":"57d8f436-99e8-43a3-8751-8efcd0b6b3ab","CreatedOn":"2021-11-13T19:43:05.0793773+03:30","CreatorId":1,"IsDeleted":false,"ModifiedOn":null,"ModifierId":null,"Id":1,"UserName":"meytol","NormalizedUserName":"meytol","Email":"m.hamzeh@test.com","NormalizedEmail":"m.hamzeh@test.com","EmailConfirmed":true,"PasswordHash":"hash","SecurityStamp":null,"ConcurrencyStamp":"f35e995c-b25b-4fff-923d-d76e310cb981","PhoneNumber":"09386114201","PhoneNumberConfirmed":true,"TwoFactorEnabled":false,"LockoutEnd":null,"LockoutEnabled":false,"AccessFailedCount":0},"NewsCategories":null,"Id":1,"PublicId":"e2955ef9-9b01-4d1d-ba67-5c88cfa9dc21","CreatedOn":"2021-11-13T19:43:06.4557732+03:30","CreatorId":1,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"MainImageUri":"https://cdn.isna.ir/d/2021/09/28/3/62043290.jpg","Title":"شروع قطعی لیگ‌ برتر فوتبال بدون حضور تماشاگران ","HeadLine":"در گفت‌وگو با ایسنا اعلام شد:","Body":"رییس کمیته برگزاری مسابقات لیگ برتر فوتبال ایران اعلام کرد که رقابت‌های بیست و یکمین دوره لیگ برتر فوتبال ایران قطعا بدون حضور تماشاگران آغاز می‌شود.\r\n\r\nبه گزارش ایسنا، از اواخر سال ۹۸ بود که به دلیل شیوع ویروس کرونا، ممنوعیت حضور تماشاگران ایرانی روی سکوی ورزشگاه ها و سالن های ورزشی رقم خورد و این ممنوعیت تاکنون در مورد ورزشگاه های سالنی و غیرمسقف در ایران ادامه دارد و هرچند به نظر می‌رسید ۲۰ مهر با حضور تماشاگران در دیدار تیم‌های ملی فوتبال ایران و کره‌جنوبی از سری رقابت‌های مرحله نهایی انتخابی جام جهانی در ورزشگاه آزادی شاهد پایان این مساله باشد و پس از آن حضور تماشاگران در ورزشگاه‌های فوتبال را همزمان با شروع بیست و یکمین دوره لیگ برتر فوتبال ایران رقم بخورد اما در نهایت چنین اتفاقی رخ نداد.\r\n\r\nسهیل مهدی، رییس کمیته برگزاری مسابقات لیگ برتر فوتبال ایران در گفت‌وگو با ایسنا، با بیان اینکه بیست و یکمین دوره لیگ برتر فوتبال ایران قطعا بدون حضور تماشاگران شروع می‌شود، گفت: در تلاش هستیم تا در صورت بهبود اوضاع و صدور مجوز از سوی مراجع ذی‌ربط شاهد حضور مجدد تماشاگران در ورزشگاه‌های کشور باشیم، هرچند در این رابطه زمان دقیقی برای بازگشت تماشاگران مشخص نیست.\r\n\r\nبه گزارش ایسنا، ‌طبق اعلام سازمان لیگ فوتبال ایران، مسابقات لیگ برتر فوتبال فصل ۱۴۰۱-۱۴۰۰  ۲۷ مهر ۱۴۰۰ شروع می‌شود.,","PublishDate":"2021-09-28T00:00:00","Keywords":"سهیل مهدی - لیگ برتر فوتبال ایران - کمیته مسابقات لیگ برتر فوتبال ایران","IsPublished":false,"SeenCount":2,"AuthorId":1,"Author":{"PublicId":"57d8f436-99e8-43a3-8751-8efcd0b6b3ab","CreatedOn":"2021-11-13T19:43:05.0793773+03:30","CreatorId":1,"IsDeleted":false,"ModifiedOn":null,"ModifierId":null,"Id":1,"UserName":"meytol","NormalizedUserName":"meytol","Email":"m.hamzeh@test.com","NormalizedEmail":"m.hamzeh@test.com","EmailConfirmed":true,"PasswordHash":"hash","SecurityStamp":null,"ConcurrencyStamp":"f35e995c-b25b-4fff-923d-d76e310cb981","PhoneNumber":"09386114201","PhoneNumberConfirmed":true,"TwoFactorEnabled":false,"LockoutEnd":null,"LockoutEnabled":false,"AccessFailedCount":0},"NewsCategories":null,"Id":2,"PublicId":"9a3afc10-43a1-484c-a6fa-5c67d3de76e3","CreatedOn":"2021-11-13T19:43:06.4728287+03:30","CreatorId":2,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"MainImageUri":"https://cdn.isna.ir/d/2021/05/08/3/61918067.jpg","Title":"فرونشست در کشور به مرحله هشدار رسید","HeadLine":"تست 3","Body":"رییس مرکز تحقیقات راه، مسکن و شهرسازی با تاکید بر اینکه فرونشست در کشور به مرحله هشدار رسید بر ایجاد محدودیت‌ برای برداشت آب‌های زیرزمینی در محدوده های فرودگاهی و خطوط راه آهن خبر داد.\r\n\r\nبه گزارش ایسنا، محمد شکرچی‌زاده رییس مرکز تحقیقات راه، مسکن و شهرسازی در خصوص فرونشست زمین و مطالعات و راهکارهای ارایه شده توسط کارشناسان توضیحاتی ارایه کرد.\r\n\r\nرییس مرکز تحقیقات راه، مسکن و شهرسازی با یادآوری این مطلب که فرونشست زمین در کشور به مرحله هشدار رسید، گفت: با توجه به اینکه یک سوم دشت‌های کشور تحت‌تاثیر فرونشست زمین قرار دارند حل این  مشکل و یا کند کردن روند آن باید در برنامه‌ها و سیاست‌های دولتمردان قرار بگیرد.\r\n\r\nشکرچی‌زاده تغییر الگوهای کشاورزی و همچنین تغییر در برداشت از آب‌های زیرزمینی را راهکارهایی برای حل معضل فرونشست و روشی برای کند کردن این مشکل عنوان کرد و افزود: وزارت راه و شهرسازی به دلیل حوزه مسئولیت گسترده خود و انجام پروژه‌های مختلف در فضای سرزمینی، بیشتر از سایر دستگاه‌ها، تحت‌تاثیر فرونشست زمین قرار دارد و به طور ویژه تاثیر فرونشست در فرودگاه ها و خطوط راه آهن قابل مطالعه و ارزیابی است.\r\n\r\nبه گفته وی، انجام مطالعات فرونشست به شکل ویژه در ۱۰ فرودگاه اصفهان، مشهد، تبریز، اردبیل، یزد، ایلام، شیراز، کرمان، کرمانشاه و بم از سال ۹۸ به کارفرمایی شرکت فرودگاه‌ها در دستور کار مرکز قرار گرفت. بررسی نتایج فرونشست در ۱۰ فرودگاه به سرانجام رسید و گزارش آن هفته گذشته به کارفرما تحویل شد. بر اساس بررسی‌های مرکز تحقیقات، هم‌اکنون وضعیت اغلب این فرودگاه‌ها نگران کننده نیست. اما از آنجاییکه محدوده فرونشستی رو به گسترش است می‌تواند به فضای فرودگاهی نزدیک بشود. بنابراین با اینکه فرودگاه ها در شرایط بحرانی نیستند و استفاده از آنها مخاطره ای را به همراه نخواهد داشت اما لازم است برای فرودگاه‌ها حریم‌هایی را قائل شویم. برداشت آب‌های زیرزمینی و کشاورزی در حریم فرودگاهی باید مدیریت هوشمندانه باشد تا بتوان موضوع فرونشست را حتی الامکان به تاخیر انداخت و یا روند آن را کند کرد.\r\n\r\nشکرچی‌زاده از تدوین و تنظیم درخواستی برای مدیریت برداشت آب‌های زیرزمینی و کشاورزی در حریم فرودگاهی خبر داد و افزود: مقرر شد تا شرکت فرودگاه‌ها با همراهی مرکز تحقیقات راه، مسکن و شهرسازی، درخواستی را تهیه و تنظیم و به وزیر راه ارایه بدهد و درخواست با تصویب در هیات وزیران و سازمان مدیریت بحران کشور عملیاتی و اجریی شود. بر اساس مصوبه هیات وزیران،   سازمان آب و وزارت نیرو، محدودیت هایی را برای برداشت آب های زیرزمینی در پهنه فرودگاه ها و در حریم فرودگاه ها انجام خواهند داد. الزام هنوز ایجاد نشده است و در تلاش هستیم تا با تصویب هیات وزیران و همکاری سازمان مدیریت بحران اینکار به الزام برسد. با توجه به برداشت های بی رویه، این معضل مشکلات جدی را ایجاد خواهد کرد.\r\n\r\nرییس مرکز تحقیقات راه، مسکن و شهرسازی با اشاره به اینکه در مجموع شرایط فرونشست برای ۱۰ فرودگاه مطالعه شده، بحرانی نیست، تاکید کرد: وضعیت فرونشست به گونه‌ای است که در فرودگاه‌ها، ظرفیت و استعداد اینکه در آینده مشکل جدی ایجاد شود، وجود دارد.\r\n\r\nوی از انجام مطالعه در تعداد دیگری از فرودگاه‌های کشور خبر داد و گفت: مرکز تحقیقات، هم‌اکنون مطالعاتی برای راه آهن تهران- مشهد انجام شده و توصیه‌هایی برای کاهش مخاطرات فرونشست در خطوط راه‌آهن برای شرکت راه آهن ارسال شده است. همچنین، برای تعدادی دیگر از خطوط راه آهن در حال اجرای مطالعاتی با شرکت راه آهن هستیم و تعامل خوبی در این زمینه وجود دارد.\r\n\r\nوی تاکید کرد: شرکت راه آهن نیز به کاهش مخاطرات فرونشست در خطوط ریلی توجه دارد و امیدواریم با تعامل ایجاد شده مشکلات حل شوند.\r\n\r\nشکرچی زاده تصریح کرد: برای طراحی جدید خطوط راه آهن توصیه هایی داریم که حتی الامکان در مناطقی باشد که در زون کم فرونشست باشد.\r\n\r\n","PublishDate":"2021-05-03T00:00:00","Keywords":"فرونشست زمین","IsPublished":false,"SeenCount":3,"AuthorId":1,"Author":{"PublicId":"57d8f436-99e8-43a3-8751-8efcd0b6b3ab","CreatedOn":"2021-11-13T19:43:05.0793773+03:30","CreatorId":1,"IsDeleted":false,"ModifiedOn":null,"ModifierId":null,"Id":1,"UserName":"meytol","NormalizedUserName":"meytol","Email":"m.hamzeh@test.com","NormalizedEmail":"m.hamzeh@test.com","EmailConfirmed":true,"PasswordHash":"hash","SecurityStamp":null,"ConcurrencyStamp":"f35e995c-b25b-4fff-923d-d76e310cb981","PhoneNumber":"09386114201","PhoneNumberConfirmed":true,"TwoFactorEnabled":false,"LockoutEnd":null,"LockoutEnabled":false,"AccessFailedCount":0},"NewsCategories":null,"Id":3,"PublicId":"b4d9e6b1-a89b-48ae-8885-340054fde155","CreatedOn":"2021-11-13T19:43:06.4729079+03:30","CreatorId":3,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"MainImageUri":"https://cdn.isna.ir/d/off/qazvin/2021/09/28/3/62043268.jpg","Title":"۱۸۱فوتی و ۷۵۱۵ ابتلای جدید کرونا در کشور","HeadLine":"بنابر اعلام وزارت بهداشت در شبانه روز گذشته متاسفانه ۱۸۱ بیمار کووید۱۹ در کشور به دلیل این بیماری جان خود را از دست دادند.","Body":"بنابر اعلام وزارت بهداشت در شبانه روز گذشته متاسفانه ۱۸۱ بیمار کووید۱۹ در کشور به دلیل این بیماری جان خود را از دست دادند.\r\n\r\nبه گزارش ایسنا، بنابر اعلام مرکز روابط عمومی و اطلاع رسانی وزارت بهداشت، از دیروز تا امروز ۲۴ مهرماه ۱۴۰۰ و بر اساس معیارهای قطعی تشخیصی، ۷ هزار و ۵۱۵ بیمار جدید مبتلا به کووید۱۹ در کشور شناسایی شد که یک هزار و ۱۹۷ نفر از آنها بستری شدند.\r\n\r\nمجموع بیماران کووید۱۹ در کشور به ۵ میلیون و ۷۷۳ هزار و ۴۱۹ نفر رسید.\r\n\r\nمتاسفانه در طول ۲۴ ساعت گذشته، ۱۸۱ بیمار کووید۱۹ جان خود را از دست دادند و مجموع جان باختگان این بیماری به ۱۲۳ هزار و ۸۷۶ نفر رسید.\r\n\r\nخوشبختانه تا کنون ۵ میلیون و ۳۰۹ هزار و ۹۹۲ نفر از بیماران، بهبود یافته و یا از بیمارستان‌ها ترخیص شده‌اند.\r\n\r\n۴ هزار و ۸۴۰ نفر از بیماران مبتلا به کووید۱۹ در بخش‌های مراقبت‌های ویژه بیمارستان‌ها تحت مراقبت قرار دارند.\r\n\r\nتا کنون ۳۳ میلیون و ۸۹۸ هزار و ۹۷۸ آزمایش تشخیص کووید۱۹ در کشور انجام شده است.\r\n\r\nدر حال حاضر ۹ شهر کشور در وضعیت قرمز، ۱۰۶ شهر در وضعیت نارنجی، ۲۲۸ شهر در وضعیت زرد و ۱۰۵ شهر در وضعیت آبی قرار دارند.","PublishDate":"2021-09-28T00:00:00","Keywords":"کرونا در ایران - همه_باهم_علیه_کرونا - من ماسک میزنم - طرح فاصله‌گذاری اجتماعی","IsPublished":false,"SeenCount":4,"AuthorId":1,"Author":{"PublicId":"57d8f436-99e8-43a3-8751-8efcd0b6b3ab","CreatedOn":"2021-11-13T19:43:05.0793773+03:30","CreatorId":1,"IsDeleted":false,"ModifiedOn":null,"ModifierId":null,"Id":1,"UserName":"meytol","NormalizedUserName":"meytol","Email":"m.hamzeh@test.com","NormalizedEmail":"m.hamzeh@test.com","EmailConfirmed":true,"PasswordHash":"hash","SecurityStamp":null,"ConcurrencyStamp":"f35e995c-b25b-4fff-923d-d76e310cb981","PhoneNumber":"09386114201","PhoneNumberConfirmed":true,"TwoFactorEnabled":false,"LockoutEnd":null,"LockoutEnabled":false,"AccessFailedCount":0},"NewsCategories":null,"Id":4,"PublicId":"8bfe837a-4ff1-4d61-9eae-35e730b68e12","CreatedOn":"2021-11-13T19:43:06.4729438+03:30","CreatorId":4,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"MainImageUri":"https://cdn.isna.ir/d/2021/10/16/3/62059665.jpg","Title":"بازگشایی‌ها با برنامه‌ریزی و نظارت دقیق باشد","HeadLine":"رئیس جمهور در ستاد ملی مقابله با کرونا:","Body":"رئیس جمهور با تاکید بر اینکه واکسیناسیون عمومی باید با قوت ادامه یابد، گفت: دانشگاهیان و صاحبان تریبون در ترغیب و تشویق مردم به رعایت شیوه‌نامه‌های بهداشتی و واکسینه شدن در برابر ویروس کرونا نقش بسزایی دارند.\r\n\r\nبه گزارش ایسنا،  آیت‌الله سید ابراهیم رئیسی روز شنبه در جلسه ستاد ملی مقابله با کرونا با اشاره به دستاوردهای مهم در تولید و واردات واکسن کرونا، گفت: وزارت بهداشت، درمان و آموزش پزشکی باید از واکسن تولید شرکت‌های داخلی حمایت کند تا محصولات‌ آنان با کیفیت لازم به بازار عرضه شود.\r\n\r\nرئیس جمهور با قدردانی از کشورهایی که در ارسال واکسن به ایران همکاری می‌کنند، گفت: از همه کشورهایی که واکسن ارسال کرده‌اند به‌ویژه از کشور چین صمیمانه قدردانی می‌کنم و معتقدم اینگونه همکاری‌های انسان‌دوستانه همواره باید بین کشورهای دوست و منطقه ادامه پیدا کند.\r\n\r\n رئیسی با بیان اینکه ادامه راه مقابله با بیماری کرونا نیازمند تدوین نقشه‌راه جامع است، گفت: در این نقشه‌راه باید همه موارد بهداشتی، اجتماعی، اقتصادی و درمانی به طوردقیق لحاظ شود تا با روشن کردن وضع آینده، ما را از اقدامات انفعالی در برابر شیوع بیماری خارج کند.\r\n\r\nرئیس جمهور در ادامه با تاکید بر اینکه واکسیناسیون از راه‌های پیشگیری است اما کافی نیست، گفت: عادی‌انگاری می‌تواند تبعات خطرناکی داشته باشد بنابراین از مردم تقاضا می‌کنم در کنار واکسیناسیون، شیوه‌نامه‌های بهداشتی را هم با دقت رعایت کنند.\r\n\r\n رئیسی با اشاره به لزوم رعایت کامل اصول بهداشتی در روند بازگشایی مدارس، دانشگاهها، ورزشگاهها و نماز جمعه، گفت: مسئولان مربوطه در روند این بازگشایی‌ها باید برنامه‌ریزی‌ها و نظارت‌های لازم را انجام دهند تا سلامت مردم به خطر نیفتد.\r\n\r\nوی با تاکید بر اهمیت اقناع‌ افکار عمومی و اطلاع رسانی به موقع و دقیق در زمینه بیماری کرونا، گفت: سیاست ما در این مورد اقناعی است نه اجباری و بر این باور هستیم که با تبیین و روشنگری می‌توان اعتماد مردم را جلب و آنان را همراه کرد.\r\n\r\nوی همچنین پاسخگویی به شبهات مطرح در فضای مجازی درباره درمان کرونا را ضروری دانست و گفت: دانشگاه‌های علوم پزشکی باید بخشی را برای پاسخ علمی و منطقی به شبهاتی که مطرح می‌شود، اختصاص دهند.\r\n\r\nرئیس جمهور با تاکید مجدد بر کنترل دقیق ورود و خروج در مرزها و فرودگاه‌های بین المللی کشور، اظهار داشت: استانداران استان‌های مرزی و مسئولان مربوطه باید ورود و خروج از کشور را به دقت کنترل کنند و ورود به کشور حتما با واکسیناسیون همراه باشد.\r\n\r\n رئیسی با اشاره به اینکه کاهش محدودیت‌های کرونایی باید با ضوابط همراه باشد، گفت: سیر نزولی بیماری با اجرای طرح شهید سلیمانی، آموزش عمومی و رعایت شیوه‌نامه‌های بهداشتی از شرایط کاهش محدودیت‌ها است که باید به آنها توجه شود.\r\n\r\nرئیس جمهور توجه به آموزش عمومی را در کنار اطلاع‌رسانی دقیق و مستمر ضروری دانست و گفت: دانشگاهیان و صاحبان تریبون نقش مهمی در این زمینه دارند و در زمینه اثربخشی واکسن، لازم است مراکز علمی و دانشگاهی به طور مستمر رصد علمی و پژوهشی کنند؛ چرا که اقدامات آینده منوط به نتایج این پژوهش‌ها است.\r\n\r\nوی همچنین با قدردانی از همکاری‌های گسترده و سازنده ناجا با ستاد ملی مقابله با کرونا گفت: نیروی انتظامی اقدامات انتظامی، امنیتی و اجتماعی سازنده‌ای در سراسر کشور دارد و همکاری‌های مفیدی با ستاد ملی مقابله با کرونا دارد که از تلاش همه این عزیزان قدردانی می‌کنم.","PublishDate":"2021-10-16T00:00:00","Keywords":"رئيس جمهور - سيدابراهيم رئيسي - ستاد ملی کرونا - بازگشایی مدارس - واکسیناسیون سراسری کرونا","IsPublished":false,"SeenCount":5,"AuthorId":1,"Author":{"PublicId":"57d8f436-99e8-43a3-8751-8efcd0b6b3ab","CreatedOn":"2021-11-13T19:43:05.0793773+03:30","CreatorId":1,"IsDeleted":false,"ModifiedOn":null,"ModifierId":null,"Id":1,"UserName":"meytol","NormalizedUserName":"meytol","Email":"m.hamzeh@test.com","NormalizedEmail":"m.hamzeh@test.com","EmailConfirmed":true,"PasswordHash":"hash","SecurityStamp":null,"ConcurrencyStamp":"f35e995c-b25b-4fff-923d-d76e310cb981","PhoneNumber":"09386114201","PhoneNumberConfirmed":true,"TwoFactorEnabled":false,"LockoutEnd":null,"LockoutEnabled":false,"AccessFailedCount":0},"NewsCategories":null,"Id":5,"PublicId":"9857f570-e772-4323-bde9-4234c2ddc4c0","CreatedOn":"2021-11-13T19:43:06.4729849+03:30","CreatorId":5,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"MainImageUri":"https://cdn.isna.ir/d/2020/12/08/3/61798554.jpg","Title":"کاهش دمای ۸ استان به زیر صفر/ از محصولات کشاورزی محافظت کنید","HeadLine":"سازمان هواشناسی هشدار داد","Body":"سازمان هواشناسی نسبت به کاهش دمای هشت استان به زیر صفر طی دوشنبه و سه شنبه (۲۶ و ۲۷ مهرماه) هشدار داد و توصیه‌هایی را به کشاورزان، دامداران، باغداران و ... ارایه کرد.\r\n\r\nبه گزارش ایسنا سازمان هواشناسی با صدور هشدار زردرنگ آورده است: نفوذ هوای سرد به مناطق غربی کشور، کاهش دما به زیر صفر و احتمال یخ‌زدگی محصولات کشاورزی را دوشنبه(۲۶ مهرماه) در استان‌های کردستان، آذربایجان غربی، آذربایجان شرقی، زنجان، همدان، ارتفاعات استان‌های کرمانشاه و لرستان و سه شنبه(۲۷ مهرماه) در استان چهارمحال و بختیاری در پی دارد بنابراین وارد شدن خسارت به محصولات کشاورزی دور از انتظار نیست.\r\n\r\nسارمان هواشناسی به صاحبان مزارع و باغات تسریع در برداشت محصولات باغی و زراعی، محلول‌پاشی مزارع کلزا با کودهای اسیدآمینه و ضد استرس، روشن کردن آتش و ایجاد مه دود در باغات در ساعات نزدیک صبح و بامداد را توصیه می‌کند و از آنان می‌خواهد که از مبارزه شیمیایی در مناطقی که احتمالا دما به زیر صفر می‌رسد، خودداری کنند، از کودهای ازته همچون نیترات آمونیوم هنگام اوج سرما به دلیل آبکی بافت درختان استفاده نکنند و از انجام هرس سبز درختان خودداری کنند.\r\n\r\nصاحبان سالن‌های پرورش قارچ، گلخانه و انبارنیز تهویه، تنظیم دما و تامین سوخت سالن‌ها با توجه به کاهش دما و بسته نگهداشتن دریچه‌های گلخانه‌ها هنگام کاهش دما، سالن‌های مرغداری و دامداری تهویه، تنظیم دما و تامین سوخت سالن‌ها با توجه به کاهش دما، تهیه خوراک پر انرژی برای دام‌ها با توجه به کاهش دما و جلوگیری از نفوذ هوای سرد به داخل سالن‌ها و صاحبان استخرهای پرورش ماهی خودداری از کوددهی به استخرهای پرورش ماهی گرم‌آبی و کاهش غذادهی به میزان نصف نرمال به دلیل کاهش دما را در دستور کار قرار دهند.\r\n\r\nسازمان هواشناسی همچنین به عشایر و زنبورداران نسبت به خودداری از عبور در ارتفاعات همچنین عایق‌بندی و محافظت از کندوها در مقابل کاهش دما و وزش باد و به صاحبان ماشین آلات و ادوات کشاورزی نسبت به تخلیه آب و جمع‏‌آوری لوله‌ها، اتصالات و تجهیزات سیستم آبیاری تحت فشار در مناطق سردسیر و استفاده از ضد یخ در رادیاتور ماشین‏‌آلات کشاورزی را توصیه می‌کند.\r\n\r\nبه گزارش ایسنا هشدار زرد رنگ به معنای این است که پدیده‌ای جوی رخ خواهد داد که ممکن است در سفرها و انجام کارهای روزمره اختلالاتی را ایجاد کند.این هشدار برای آگاهی مردم صادر می‌شود تا بتوانند آمادگی لازم را برای مواجهه با پدیده‌ای جوی داشته باشند که از حالت معمول کمی شدت بیشتری دارد.از سوی دیگر مسئولان نیز در جریان این هشدارها قرار می‌گیرند تا اگر لازم باشد تمهیداتی را بیندیشند.","PublishDate":"2020-08-03T00:00:00","Keywords":"هشدار هواشناسی - سرما - هشدار کشاورزی","IsPublished":false,"SeenCount":6,"AuthorId":1,"Author":{"PublicId":"57d8f436-99e8-43a3-8751-8efcd0b6b3ab","CreatedOn":"2021-11-13T19:43:05.0793773+03:30","CreatorId":1,"IsDeleted":false,"ModifiedOn":null,"ModifierId":null,"Id":1,"UserName":"meytol","NormalizedUserName":"meytol","Email":"m.hamzeh@test.com","NormalizedEmail":"m.hamzeh@test.com","EmailConfirmed":true,"PasswordHash":"hash","SecurityStamp":null,"ConcurrencyStamp":"f35e995c-b25b-4fff-923d-d76e310cb981","PhoneNumber":"09386114201","PhoneNumberConfirmed":true,"TwoFactorEnabled":false,"LockoutEnd":null,"LockoutEnabled":false,"AccessFailedCount":0},"NewsCategories":null,"Id":6,"PublicId":"9857f570-e772-4323-bde9-4234c2ddc4c0","CreatedOn":"2021-11-13T19:43:06.473024+03:30","CreatorId":6,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false}],"Categories":[{"TitleEn":"Main","TitleFa":"اصلی","ParentCategory":null,"ParentCategoryId":null,"ChildCategories":null,"NewsCategories":null,"Id":1,"PublicId":"00000000-0000-0000-0000-000000000000","CreatedOn":"2021-11-13T19:43:06.3847734+03:30","CreatorId":1,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"TitleEn":"No2","TitleFa":"شماره 2","ParentCategory":null,"ParentCategoryId":null,"ChildCategories":null,"NewsCategories":null,"Id":2,"PublicId":"00000000-0000-0000-0000-000000000000","CreatedOn":"2021-11-13T19:43:06.4440408+03:30","CreatorId":1,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"TitleEn":"No3","TitleFa":"شماره 3","ParentCategory":null,"ParentCategoryId":2,"ChildCategories":null,"NewsCategories":null,"Id":3,"PublicId":"00000000-0000-0000-0000-000000000000","CreatedOn":"2021-11-13T19:43:06.4442446+03:30","CreatorId":1,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"TitleEn":"No4","TitleFa":"شماره 4","ParentCategory":null,"ParentCategoryId":2,"ChildCategories":null,"NewsCategories":null,"Id":4,"PublicId":"00000000-0000-0000-0000-000000000000","CreatedOn":"2021-11-13T19:43:06.4553948+03:30","CreatorId":1,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"TitleEn":"No5","TitleFa":"شماره 5","ParentCategory":null,"ParentCategoryId":2,"ChildCategories":null,"NewsCategories":null,"Id":5,"PublicId":"00000000-0000-0000-0000-000000000000","CreatedOn":"2021-11-13T19:43:06.4555761+03:30","CreatorId":1,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false}],"Comments":[],"NewsCategories":[{"Category":null,"CategoryId":1,"News":null,"NewsId":1,"Id":1,"PublicId":"19dcecfa-34a3-4a38-8d61-1e42c8f39ef3","CreatedOn":"2021-11-13T19:43:06.4732442+03:30","CreatorId":0,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"Category":null,"CategoryId":1,"News":null,"NewsId":2,"Id":2,"PublicId":"36bfb6b4-eaed-4c66-a4f3-5eac965be6dc","CreatedOn":"2021-11-13T19:43:06.4889847+03:30","CreatorId":0,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"Category":null,"CategoryId":1,"News":null,"NewsId":2,"Id":3,"PublicId":"ef5137e9-6626-4e29-ab1c-4ac9c1a4e9ba","CreatedOn":"2021-11-13T19:43:06.4890756+03:30","CreatorId":0,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"Category":null,"CategoryId":1,"News":null,"NewsId":3,"Id":4,"PublicId":"9cf3d0e8-f529-4bb8-ba89-9758fcedbd5a","CreatedOn":"2021-11-13T19:43:06.4891221+03:30","CreatorId":0,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"Category":null,"CategoryId":4,"News":null,"NewsId":4,"Id":5,"PublicId":"1442776a-bfe9-4c39-83cc-8bb34a5c03f3","CreatedOn":"2021-11-13T19:43:06.4891625+03:30","CreatorId":0,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"Category":null,"CategoryId":1,"News":null,"NewsId":5,"Id":6,"PublicId":"9cf3d0e8-f529-4bb8-ba89-9758fcedbd5a","CreatedOn":"2021-11-13T19:43:06.4892125+03:30","CreatorId":0,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false},{"Category":null,"CategoryId":1,"News":null,"NewsId":6,"Id":7,"PublicId":"cabdf7a1-5b3f-4de9-adb6-44347ba58445","CreatedOn":"2021-11-13T19:43:06.4892553+03:30","CreatorId":0,"ModifiedOn":null,"ModifierId":null,"IsDeleted":false}],"NewsUserSeens":[],"Users":[{"PublicId":"57d8f436-99e8-43a3-8751-8efcd0b6b3ab","CreatedOn":"2021-11-13T19:43:05.0793773+03:30","CreatorId":1,"IsDeleted":false,"ModifiedOn":null,"ModifierId":null,"Id":1,"UserName":"meytol","NormalizedUserName":"meytol","Email":"m.hamzeh@test.com","NormalizedEmail":"m.hamzeh@test.com","EmailConfirmed":true,"PasswordHash":"hash","SecurityStamp":null,"ConcurrencyStamp":"f35e995c-b25b-4fff-923d-d76e310cb981","PhoneNumber":"09386114201","PhoneNumberConfirmed":true,"TwoFactorEnabled":false,"LockoutEnd":null,"LockoutEnabled":false,"AccessFailedCount":0},{"PublicId":"a0107ffa-fcb5-4f81-81c1-7709c34b9da1","CreatedOn":"2021-11-13T19:43:06.3620605+03:30","CreatorId":1,"IsDeleted":false,"ModifiedOn":null,"ModifierId":null,"Id":2,"UserName":"meytol2","NormalizedUserName":"meytol2","Email":"m.hamzeh2@test.com","NormalizedEmail":"m.hamzeh2@test.com","EmailConfirmed":true,"PasswordHash":"hash2","SecurityStamp":null,"ConcurrencyStamp":"e63d177a-b920-4c94-b69b-e28c375d4717","PhoneNumber":"09386114202","PhoneNumberConfirmed":true,"TwoFactorEnabled":false,"LockoutEnd":null,"LockoutEnabled":false,"AccessFailedCount":0}],"Roles":[{"PublicId":"1e60f7c9-9825-4a82-b2a8-6d861864787d","CreatedOn":"0001-01-01T00:00:00","CreatorId":1,"IsDeleted":false,"ModifiedOn":null,"ModifierId":null,"Id":1,"Name":"User","NormalizedName":"User","ConcurrencyStamp":"51378b0a-323d-48ff-9562-7a891854fa40"},{"PublicId":"1e60f7c9-9825-4a82-b2a8-6d861864787d","CreatedOn":"0001-01-01T00:00:00","CreatorId":1,"IsDeleted":false,"ModifiedOn":null,"ModifierId":null,"Id":2,"Name":"Admin","NormalizedName":"Admin","ConcurrencyStamp":"7cdf9164-726a-4ab7-b376-695fee37bfdd"}],"UserRoles":[{"UserId":1,"RoleId":1},{"UserId":1,"RoleId":2},{"UserId":2,"RoleId":1}]}